<!doctype html>
<html lang="ja" class="h-rhd h-term">
<?php
define(ROOT,str_replace($_SERVER['SCRIPT_NAME'],'',$_SERVER['SCRIPT_FILENAME']).'/');
/*$js='./js/top.js';*/
/*$css='./css/top.css';*/
require(ROOT.'header.php');
?>
<main class="term">




<article id="mv-sub">
<img src="/term/img/mv-term.jpg" alt="">
<div class="mv-inner">
<p class="ttl1"><span class="en">TERMS OF SERVICE</span><span class="jp">サイト利用規約</span></p>
</div>
</article>




<article id="ttl-box">
<div class="ttl-box-inner">
<h1 class="ttl2">サイト利用規約</h1>
<ul class="breadcrumbs">
<li><a href="/">HOME</a></li>
<li>サイト利用規約</li>
</ul>
</div>
</article>




<article id="term">
<div class="lead">
<h2>サイトのご利用にあたって</h2>
<p>このウェブサイト（<a href="https://www.restargp.com/">https://www.restargp.com/</a>）（以下「当ウェブサイト」といいます）は、株式会社レスターホールディングス（以下「当社」といいます）およびそのグループ会社（以下、総称して「レスターグループ」といいます）が運営しています。当ウェブサイトを利用される前に以下の注意点をお読みいただき、ご了解いただいたうえでご利用ください。なお、レスターグループは、予告なしに当ウェブサイトの利用条件を変更することがありますので、最新のご利用条件をご確認ください。</p>
</div>

<section>
<h2>1. 禁止事項について</h2>
<p>第三者もしくはレスターグループに損害もしくは不利益を与える行為、または第三者もしくはレスターグループの信用や名誉を損なう行為は、そのおそれのある行為も含めて禁止させていただきます。</p>
</section>

<section>
<h2>2. 著作権・商標等</h2>
<p> (1)	当ウェブサイトに掲載されたすべての内容（情報、商標、デザインなど）に関する著作権、商標権等の権利は、レスターグループまたはレスターグループにその利用を認めた権利者に帰属します。<br>
<br>
 (2)	レスターグループからの事前の書面による承諾を得ることなく、個人の私的利用を超えてこれらを使用することや、これらをそのまま、あるいは改変して、転用、複製等することは著作権法違反となります。</p>
</section>

<section>
<h2>3. リンクについて</h2>
<p> (1)	当ウェブサイトから第三者のサイトにリンクを張っている場合や、第三者のサイトから当ウェブサイトにリンクを張っている場合があります。いずれの場合も、第三者のサイトの内容は、第三者の責任で管理・運営されるものであり、それらをご利用になったことによって生ずるいかなる不都合や損害についても、レスターグループは責任を負いかねます。<br>
<br>
 (2)	当ウェブサイトにリンクを張ることを希望される場合は、事前に当社の承諾を取得願います。</p>
</section>

<section>
<h2>4. 免責事項</h2>
<p> (1)	当ウェブサイトに掲載されたコンテンツ、または当ウェブサイトを利用することで生じたいかなるトラブルおよび損失、損害に対して、レスターグループは一切責任を負いません。<br>
<br>
 (2)	当ウェブサイトの運営の中断、中止や情報の変更によって生じたいかなるトラブルおよび損失、損害に対して、レスターグループは一切責任を負いません。</p>
</section>

<section>
<h2>5. 業績情報等</h2>
<p>当ウェブサイトに掲載されている情報には、業績等に関する将来の見通しに関する事項が含まれている場合があります。こうした事項には一定のリスクや不確実性等が含まれており、今後の経営を取り巻く環境の変化等により、実際の結果と異なる可能性があることにご注意ください。また、当ウェブサイトは投資勧誘を目的としたものではありません。投資に関する決定はご自身のご判断において行っていただくようお願いします。</p>
</section>

<section>
<h2>6. 準拠法および管轄裁判所</h2>
<p>当ウェブサイトのご利用ならびに当ウェブサイトの内容の解釈については、日本国の法律を準拠法とします。また、当ウェブサイトにかかわるすべての紛争については、日本国の東京地方裁判所を第一審の専属管轄裁判所とします。</p>
</section>

<section>
<h2>7. 当ウェブサイトに関するお問い合わせ</h2>
<p>当ウェブサイトに関するお問い合わせは、「<a href="/contact/">お問い合わせフォーム</a>」にて、当社までご連絡ください。</p>
</section>

<p class="over">以上</p>

</article>
<!-- term -->




</main>
<?php
require(ROOT.'footer.php');
?>
