<!doctype html>
<html lang="ja" class="h-rdc h-privacy">
<?php
define(ROOT,str_replace($_SERVER['SCRIPT_NAME'],'',$_SERVER['SCRIPT_FILENAME']).'/');
/*$js='./js/top.js';*/
/*$css='./css/top.css';*/
require(ROOT.'header_rdc.php');
?>
<main class="rdc-privacy">




<article id="mv-sub">
<img src="/company/img/mv-company.jpg" alt="">
<div class="mv-inner">
<p class="ttl1"><span class="en">PRIVACY POLICY</span><span class="jp">プライバシーポリシー</span></p>
</div>
</article>




<article id="ttl-box">
<div class="ttl-box-inner">
<h1 class="ttl2">個人情報保護方針</h1>
<ul class="breadcrumbs">
<li><a href="/rdc/">HOME</a></li>
<li>個人情報保護方針</li>
</ul>
</div>
</article>





<article id="privacy-policy" class="privacy">
<div class="lead">
<p>レスターグループは、個人情報の保護に関する法令や条令を遵守し、個人の人格尊重の理念のもとに、個人情報を適切に取り扱います。</p>
</div>

<section>
<h3>1. 利用目的の特定、利用目的による制限</h3>
<p>ご本人に通知あるいは公表した利用目的の範囲内で、個人情報を適切に取り扱います。利用目的とその制限について、法令により必要とされる場合には、ご本人の同意を得ます。</p>
</section>

<section>
<h3>2. 適正な取得、取得に際しての利用目的の通知等</h3>
<p>個人情報の利用目的、共同利用者の範囲等の必要な情報を、あらかじめ、ご本人に通知、又は公表し、個人情報を取得するよう努めます。</p>
</section>

<section>
<h3>3. データ内容の正確性の確保</h3>
<p>利用目的の範囲内で個人情報の正確性を確保するよう努めます</p>
</section>

<section>
<h3>4. 安全管理措置、従業者・委託先の監督</h3>
<p>個人情報の適正な取扱いについて社内教育を通して周知徹底に努めるとともに、委託先を含め全体的に適切な管理策を実行し、管理体制を継続的に見直します。</p>
</section>

<section>
<h3>5. 第三者提供の制限</h3>
<p>法令により例外として認められた場合などを除き、ご本人の同意を得ることなく、第三者に個人データを提供致しません。</p>
</section>

<section>
<h3>6. 公表等、開示、訂正等、利用停止等</h2>
<p>利用目的の公表、個人情報の開示、訂正、利用停止等のご本人のご要望及びお問合せに対しては、できる限り速やかに対応します。</p>
</section>

<section>
<h3>7. 苦情の処理</h3>
<p>個人情報のご本人からの苦情に対し迅速かつ適切に取組み、そのための社内体制の整備を行います</p>
</section>

</article>
<!-- privacy-policy -->




<article id="privacy-handling" class="privacy">
<h2>個人情報の取り扱いについて</h2>

<section>
<div>
<h4>個人情報の取得</h4>
<p>個人情報のご本人からの苦情に対し迅速かつ適切に取組み、そのための社内体制の整備を行います</p>
</div>

<div>
<h4>個人情報の利用目的</h4>
<p>個人情報の利用目的、共同利用者の範囲等の必要な情報を、あらかじめ、ご本人に通知、又は公表し、個人情報を取得するよう努めます。</p>
</div>
</section>

<section>
<h3>1. 利用目的の範囲内での利用</h3>
<p>当社は、ご本人の同意なしで下記の個人情報の利用目的の範囲を超えて、取得した個人情報を利用することはございません<br>
<br>
<strong>＜個人情報の利用目的＞</strong><br>
当社国内グループ会社の業務遂行および商品やサービスの納入や帳票類の送付先として利用いたします。<br>
<br>
・ご商談や会議等のご連絡<br>
・新商品、サービスのご案内<br>
・当社の最新情報やイベント（展示会等）のご案内<br>
・当社発行のメールマガジン送信先や定期刊行物のお送り先<br>
・顧客満足度調査等のアンケートのご依頼<br>
・お取引先との契約関係のご相談<br>
・株主・投資家の皆様への情報のご提供や資料のご送付<br>
・従業員、臨時雇用者等の雇用管理<br>
・採用活動および就職応募者への連絡<br>
・コンプライアンスラインに関する調査・報告等の連絡</p>
</section>

<section>
<h3>2. 委託先への個人データの預託</h3>
<p>上記の利用目的を達成するために必要な範囲で、個人データを業務委託先に電話・書面・電子媒体等により預託することがあります。この場合においても、当社は業務委託先に対し、提供した個人データの適正な取り扱いを求めるとともに適切な管理をいたします。</p>
</section>

<section>
<h3>3. 個人データの国内グループ会社の共同利用について</h3>
<p>当社は国内グループ会社間で、お取引先の個人データを上記の利用目的の範囲内で共同利用させていただくことがあります。<br>
<br>
<strong>共同利用する個人データの項目</strong><br>
ご本人のご氏名、お勤め先、お勤め先の所在地・ご所属・役職・電話番号・FAX番号・携帯電話番号・電子メールアドレス<br>
<br>
<strong>共同利用するグループ会社の範囲</strong><br>
レスターホールディングス株式会社およびその日本（国内）グループ会社<br>
<br>
<strong>共同利用における利用目的</strong><br>
＜個人情報の利用目的＞に記載した目的<br>
<br>
<strong>共同利用する個人情報の管理責任者</strong><br>
株式会社レスターホールディングス</p>

<div class="last">
<h4>個人データの第三者への提供</h4>
<p>当社は、取得した個人データを、あらかじめご本人の同意を得ずに第三者に提供することはございません。ただし、法令により、例外として認められた場合を除きます。</p>
</div>
</section>

</article>
<!-- privacy-handling -->




</main>
<?php
require(ROOT.'footer_rdc.php');
?>
