<!doctype html>
<html lang="ja" class="h-rhd h-company">
<?php
define(ROOT,str_replace($_SERVER['SCRIPT_NAME'],'',$_SERVER['SCRIPT_FILENAME']).'/');
/*$js='./js/top.js';*/
/*$css='./css/top.css';*/
require(ROOT.'header.php');
?>
<main>




<article id="mv-sub">
<img src="/company/img/mv-company.jpg" alt="">
<div class="mv-inner">
<p class="ttl1"><span class="en">COMPANY</span><span class="jp">会社情報</span></p>
</div>
</article>




<article id="ttl-box">
<div class="ttl-box-inner">
<h1 class="ttl2">行動規範</h1>
<ul class="breadcrumbs">
<li><a href="/">HOME</a></li>
<li><a href="/company/">会社情報</a></li>
<li>行動規範</li>
</ul>
</div>
</article>




<article id="kihan-lead">
<div class="share-lead">
<p>レスターグループにおいて共通適用される具体的な行動規範として、「レスターグループ行動規範」を制定し、<br class="pc">経営トップのリーダーシップのもとに全ての役職員にこれを徹底し、企業倫理と法令遵守に根ざした事業活動の展開を行います。</p>
</div>
</article>
<!-- kihan-intro -->




<article id="kihan-fundamental">
<h2 class="ttl-navy">基本姿勢</h2>

<ul class="detail">
<li>( 1 ) 関係法令および社内規程並びに社会規範を遵守します。</li>
<li>( 2 ) ステークホルダーの人権、個性、人格および多様性を尊重します。</li>
<li>( 3 ) ステークホルダーとの公平かつ透明な関係を維持し、公正な取引を行います。</li>
<li>( 4 ) ステークホルダーとの誠実なコミュニケーションを推進し、迅速、正確かつ公平な情報公開を行います。</li>
<li>( 5 ) 社会の一員として、事業活動や社会貢献活動を通じて環境問題への取組みを積極的に推進します。</li>
<li>( 6 ) 常に自己研鑽に努め、先導的なビジネスの創造への挑戦を継続します。</li>
<li>( 7 ) 顧客ニーズに合致した最適な商品とサービスを提供します。</li>
</ul>
</article>
<!-- kihan-fundamental -->




<article id="kihan-compliance">
<h2 class="ttl-navy">遵守事項</h2>
<div class="headline">

<section>
<h3>1. 人権の尊重</h3>
<ul class="compliance-child">
<li>( 1 ) 個人の基本的人権と多様性を尊重し、各国・地域の文化・慣習・言語等の差異に配慮します。</li>
<li>( 2 ) 人種、信条、肌の色、性、性的指向、性自認、年齢、宗教、国籍、民族、言語、身体的特徴、障害の有無、財産、出身をはじめとする個人の特徴に基づいた差別を行いません。</li>
<li>( 3 ) ハラスメントとなり得る発言および行為を行いません。</li>
</ul>
</section>

<section>
<h3>2. 雇用・労働環境</h3>
<ul class="compliance-child">
<li>( 1 ) 各国で適用される労働関係法令等を遵守し、雇用、就業、待遇、労働時間をはじめとする人事制度を公正に運用します。</li>
<li>( 2 ) 求職者および役職員に対する募集、採用、教育研修、昇進その他の処遇を公正に執り行い、雇用機会の均等に努めます。</li>
<li>( 3 ) 健全かつオープンな対話を通じて、適切に課題を解決します。</li>
<li>( 4 ) 安全衛生に配慮した労働環境を整備・維持します。</li>
</ul>
</section>

<section>
<h3>3. 会社情報の作成および開示</h3>
<ul class="compliance-child">
<li>( 1 ) 経理・財務情報を含むレスターグループの重要な会社情報と、それに関わる全ての記録および報告について、各国で適用される関係法令等を遵守し、迅速、正確かつ公正に作成します。</li>
<li>( 2 ) 各国で適用される会計関係法令・税務関係法令および社内規程を遵守し、適正な会計報告・税務申告を行います。</li>
<li>( 3 ) 株主、投資家等をはじめとするステークホルダーに対して、経理・財務記録を含むレスターグループの重要な会社情報を、迅速、正確かつ公平に開示します。</li>
<li>( 4 ) 重要な会社情報の開示についての権限者を定め、常に正確な会社情報が適時かつ適切に開示される体制の構築と運用を推進します。また、職務権限を超える会社情報の開示を行いません。</li>
<li>( 5 ) 職務や取引に関連して知り得たレスターグループ、取引先およびビジネスパートナーの未公表情報を利用して、自ら、または他者を通じてインサイダー取引を行いません。また、その情報を利用して第三者への利益提供または便宜供与を行いません。</li>
</ul>
</section>

<section>
<h3>4. 公正な取引および競争</h3>
<ul class="compliance-child">
<li>( 1 ) 全ての取引において、公正競争の原則に基づき、各国で適用される競争関係法令および社内規程を遵守した公正な事業活動を行います。</li>
<li>( 2 ) 取引先、ビジネスパートナーおよび競争会社と、常に透明、公正かつ誠実な関係を維持します。</li>
<li>( 3 ) 取引先およびビジネスパートナーに対して、優越的地位を濫用して不当な不利益を及ぼすことをしません。また、職務に関連して個人的な利益を受けません。</li>
<li>( 4 ) 競争会社の営業秘密の不正取得等の不正競争行為を行いません。</li>
<li>( 5 ) 製品およびサービスに適用される業法を遵守し、許認可の取得および更新、その他法令等で定められた手続きを遅滞なく実施します。</li>
<li>( 6 ) 取引先およびビジネスパートナーに対して、社会的責任を果たすために必要な体制の構築を促します。</li>
</ul>
</section>

<section>
<h3>5. 国際取引</h3>
<ul class="compliance-child">
<li>( 1 ) 輸出入取引にあたっては、国際的な条約および合意、各国で適用される貿易関係法令および社内規程を遵守します。</li>
<li>( 2 ) 国際社会の平和および安全の維持を目的とし、特定の仕向地に対する、または特定の品目の輸出並びに特定の技術の提供については、国際的な条約および合意、各国で適用される関係法令および社内規程を遵守します。</li>
<li>( 3 ) 資金洗浄およびそれに類する行為に対して関与または協力することなく、合法的な資金のみを用いて事業活動を行います。</li>
</ul>
</section>

<section>
<h3>6. 賄賂禁止</h3>
<ul class="compliance-child">
<li>( 1 ) 各国で適用される贈賄禁止関係法令等を遵守し、事業上の便宜の獲得または維持を目的として、公務員等（各国において、贈賄禁止関係法令等が適用される全ての個人を含む）、民間の取引先およびビジネスパートナーへの賄賂を提供し、約束し、もしくは申し出、またはこれらの行為を承認しません。</li>
<li>( 2 ) 第三者を通じた間接的な賄賂も行いません。</li>
</ul>
</section>

<section>
<h3>7. 接待・贈答</h3>
<ul class="compliance-child">
<li>( 1 ) 取引先およびビジネスパートナーの役職員との接待・贈答品の授受に関して、健全な商慣習や社会通念の範囲を逸脱しません。</li>
<li>( 2 ) 公務員等およびその家族に対する贈賄とみなされうる接待・贈答は一切行いません。</li>
</ul>
</section>

<section>
<h3>8. 会社資産</h3>
<ul class="compliance-child">
<li>( 1 ) 会社の有形および無形の資産を適正に管理し、私的用途に流用する等、業務目的以外に使用しません。</li>
</ul>
</section>

<section>
<h3>9. 機密情報</h3>
<ul class="compliance-child">
<li>( 1 ) レスターグループの機密情報を厳重に管理し、正当な業務目的にのみ使用するものとし、在職中のみならず退職後も事前の許可なく開示しません。</li>
<li>( 2 ) 業務上知り得た、または受領した取引先およびビジネスパートナーの情報を厳重に管理し、正当な業務目的にのみ使用するものとし、開示権限者の事前の許可なく開示しません。</li>
<li>( 3 ) ソーシャルメディアで、会社の機密情報を発信しません。</li>
</ul>
</section>

<section>
<h3>10. 知的財産</h3>
<ul class="compliance-child">
<li>( 1 ) レスターグループの知的財産の維持、確保に努めるとともに、他者の知的財産権を尊重し、故意に侵害しません。</li>
</ul>
</section>

<section>
<h3>11. 個人情報</h3>
<ul class="compliance-child">
<li>( 1 ) 取引先およびビジネスパートナーならびにその従業員および役職員の個人のプライバシーを尊重します。</li>
<li>( 2 ) 個人情報の取り扱いにあたっては、各国で適用される関係法令および社内規程を遵守します。</li>
</ul>
</section>

<section>
<h3>12. 情報セキュリティ</h3>
<ul class="compliance-child">
<li>( 1 ) 会社情報およびシステムの安全かつ適切な運用体制を維持するため、コンピュータウイルスの侵入、不正なアクセス行為等による情報漏洩、情報システムの障害等の防止に必要な管理体制の構築、およびセキュリティ上の措置を講じます。</li>
</ul>
</section>

<section>
<h3>13. 顧客への貢献</h3>
<ul class="compliance-child">
<li>( 1 ) 社会や技術の進歩を積極的に進取し、新しい市場、新しい価値の創造を通じて顧客に貢献します。</li>
<li>( 2 ) 製品やサービスの安全性および信頼性の確保、向上に努めます。</li>
<li>( 3 ) 顧客からの提案、要求、クレームおよび問い合わせを真摯に受け止め、迅速に対応します。</li>
</ul>
</section>

<section>
<h3>14. 社会との関係</h3>
<ul class="compliance-child">
<li>( 1 ) 社会との良好な関係を維持し、協調を図るとともに、各国で適用される関係法令および社内規程に照らして適正な手段および規模の社会貢献活動を推進します。</li>
<li>( 2 ) 市民社会の秩序や安全を脅かす反社会的勢力および団体に対しては断固たる行動をとり、一切の関係を遮断します。</li>
</ul>
</section>

<section>
<h3>15. 環境の保全</h3>
<ul class="compliance-child">
<li>( 1 ) 各国で適用される環境関係法令および社内規程を遵守し、環境の保全に努めます。</li>
<li>( 2 ) 環境およびエネルギー問題について、全ての企業活動の場において、地球環境保護の観点から、省資源、省エネルギー、廃棄物削減といった環境負荷の軽減に努め、持続可能な社会の実現に貢献します。</li>
<li>( 3 ) 実効性の高い環境保全活動の実現のため、教育や啓発活動を通じて役職員の環境保全意識の高揚を推進します。</li>
</ul>
</section>

<section>
<h3>16. 利益相反および公私の峻別</h3>
<ul class="compliance-child">
<li>( 1 ) 個人的な利益を優先するなど、レスターグループとの間に利益相反を生じる、あるいはそのおそれのある行為を行いません。</li>
<li>( 2 ) 会社の立場と私的な立場を明確にし、職場内に私的な利害関係を持ち込む、あるいは職場外に会社の立場を持ち込む行為を行いません。</li>
</ul>
</section>

<section>
<h3>17. 危機対応</h3>
<ul class="compliance-child">
<li>( 1 ) 事業継続に支障をきたす様々なリスクを想定し対応するための危機管理体制を構築し、事業継続計画を策定するとともに、有事の際には速やかな復旧、是正処置を講じます。</li>
</ul>
</section>

<section>
<h3>18. 疑義事象の報告・相談等</h3>
<ul class="compliance-child">
<li>( 1 ) 役職員は、次に掲げるコンプライアンスまたはレスターグループ行動規範に関する事象に気づいたときは、所属長に報告・相談等を行います。</li>
<li>
<ul class="compliance-grandchild">
<li>１ 違反行為</li>
<li>２ 違反のおそれがある行為</li>
<li>３ 趣旨に則して疑義がある行為</li>
</ul>
</li>
</ul>
</section>

</div>
</article>
<!-- kihan-compliance -->




</main>
<?php
require(ROOT.'footer.php');
?>
