<!doctype html>
<html lang="ja" class="h-rhd h-staff">
<?php
define(ROOT,str_replace($_SERVER['SCRIPT_NAME'],'',$_SERVER['SCRIPT_FILENAME']).'/');
/*$js='./js/top.js';*/
/*$css='./css/top.css';*/
require(ROOT.'header.php');
?>
<main>




<article id="interview-mv">
<img src="img/mv.jpg" alt="">
</article>
<!-- interview-mv -->




<article id="interview-intro">
<h1 class="intro-ttl">お客様や社員に「伝える」こと。<span>時短勤務を活用しながら、<br class="sp">販促支援や組織横断プロジェクトに<br class="sp">従事する</span></h1>
<p class="intro-txt">レスターグループの中で電子機器を幅広く扱う、共信コミュニケーションズ株式会社。同社で販促支援や組織横断プロジェクトの推進を行うのが、管理部門のT・Mさんです。会社の中でもコミュニケーション能力をいかし、部署や人をつなげながら働いています。「限られた時間で成果を出していきたい」と語る彼女が、仕事のやりがいについて話します。
</p>
</article>
<!-- interview-intro -->




<article id="interview-profile">
<h2 class="ttl-navy">プロフィール</h2>

<section>
<p class="photo"><img src="img/profile-tm.jpg" alt="共信コミュニケーションズ株式会社 管理部門 管理課 リーダー T.M"></p>
<dl>
<dt>T.M</dt>
<dd>共信コミュニケーションズ株式会社 管理部門 管理課 リーダー</dd>
<dd>前職で販促支援を経験。そこで得たスキルを伸ばしながら、自身のチャレンジ精神をいかせる場所として、当社に入社。現在は管理部門管理課所属。会社案内の作成や展示会の運営といった販促支援の業務を軸に、組織を横断して行うプロジェクトの企画・管理・運営に携わる。社長メッセージの配信や経営資料の作成など、経営方針の伝達業務も担当。産休・育休からの復帰後は時短勤務制度を活用。</dd>
</dl>
</section>


</article>
<!-- interview-profile -->



<article id="other-interview">
<h2 class="ttl-left-line">その他のインタビュー</h2>
<div class="img-left-list">

<section>
<a href="/interview/staff2/">
<p class="img"><img src="img/other-kk.jpg"></p>
<div class="txt"><p>K.K<span>第３営業部門ディスプレイ<br>
マーケティング部２課</span></p></div>
</a>
</section>

<section>
<a href="/interview/staff3/">
<p class="img"><img src="img/other-mn.jpg"></p>
<div class="txt"><p>M.N<span>広報・CSR・IR部</span></p></div>
</a>
</section>

<section>
<a href="/interview/staff1/">
<p class="img"><img src="img/other-am.jpg"></p>
<div class="txt"><p>A.M<span class="am">株式会社レスターエレクトロニクス<br>
ブロードセールスカンパニー<br>
営業部門 兼<br>
会社レスターマーケティング<br>
マーケティング部門</span></p></div>
</a>
</section>

</div>
</article>
<!-- other-interview -->




<article id="interview-area">


<section>
<h2 class="ttl-blue-underline">幅広い業務内容にひかれ、共信コミュニケーションズに入社。</h2>
<p class="interview-txt">入社後の配属はマーケティング課。当時は部署自体がスタートしたばかりだったこともあり、前職で得た販売促進のスキルをもとに、自ら課題を見つけ、業務内容の提案や改善をしながら仕事を進められ、やりがいを感じることができました。<br>
<br>
入社後、実感したのは、放送・映像業界の動きが早く、お客様のニーズや求められる商材のラインナップの入れ替わりも早いこと。会社として、世の中の動向を常に見ていますし、それに合わせて会社も変化していく。変化に対して前向きなのも、当社らしさのひとつといえるかもしれません。<br>
<br>
担当業務のひとつに、経営方針の伝達がありますが、その中の経営資料作成や社長メッセージの配信で、経営陣の考えや会社のメッセージに常に触れることができますし、学ぶところも多いですね。</p>
<p class="interview-photo"><img src="img/interview-photo1.jpg" alt=""></p>
</section>


<section>
<h2 class="ttl-blue-underline">お客様に伝え、部署や人に届ける。コミュニケーション能力が求められる仕事。</h2>
<p class="interview-txt">販促支援としての主な仕事は、会社のホームページの管理や商材の展示会、広告出稿などです。担当するいずれの業務でも着実に「伝える／届ける」ことが重要ですし、調整役としてコミュニケーション能力が求められていると思います。<br>
<br>
例えば、販促支援ではお客様に向けて「会社の情報をどのように伝えるか」が重要になります。経営企画の資料を作成する際には、「経営層のメッセージをどのように表現すれば現場へより伝わるか」を考えますし、プロジェクトを推進する場合には「現場が抱える課題を、いかに経営層に見えるようにするか」が必要になる場合もあります。</p>
<p class="interview-photo"><img src="img/interview-photo2.jpg" alt=""></p>
</section>


<section>
<h2 class="ttl-blue-underline">部署を横断した、全社で取り組むプロジェクトに参加。グループ内での広がりにも期待。</h2>
<p class="interview-txt">経営方針の伝達、販促支援のほかに担当しているのが、組織を横断して取り組むプロジェクトの事務局です。当社は放送や教育、企業、官公庁／自治体など、８つの事業に技術部門を加えた、９つの事業を展開し、事業ごとにお客様も商材も様々です。各部門の垣根を越え、全社で取り組むプロジェクトの実施により、会社としての付加価値を高めることを目指しています。<br>
<br>
現在、実施しているプロジェクトは３つ。1つめは付加価値の高い商材を全社横串で推進していく「重点ソリューション」。２つめは、事業ごとの課題を明確にし、各事業領域をNo.1にする成長戦略を描く「BeyondProject」。３つめは、全社員が自由に新しいビジネスのアイデアを出し合い、新規ビジネスを創造するプロジェクトです。<br>
<br>
プロジェクトの事務局では、各部門の担当者と連携しながら、各プロジェクトを具体化していくための経営計画の策定サポートや、進捗管理の業務などを行っています。部署を横断して行うプロジェクトでは、どうしても全体の温度感がとりにくい部分も出てきますので、営業や技術といった高いスキルを持つ部署やメンバーと連携し、円滑な意思疎通を行うことが欠かせません。進捗確認のための定例ミーティグや役員報告の場を設定するなど、活動をより効果的に継続していくための仕組みづくりも考えています。部署や人がつながることで、全く新しいプロジェクトやアイデアが作られていく。そのプロセスがとても面白いですね。<br>
<br>
2019年の合併により、レスターグループが生まれ、グループ内での事業領域が広がりました。お客様とのつながりも新たに作られ、グループ内でも新しい連携やアイデアが動きだしていると聞いています。そういったグループ内の相乗効果による変化が楽しみですし、機会があれば、ぜひ、グループ内での連携をいかしたプロジェクトにも参加したいです。</p>
<p class="interview-photo"><img src="img/interview-photo3.jpg" alt=""></p>
</section>


<section>
<h2 class="ttl-blue-underline">時間は有限。時短勤務制度を活用しながら、限られた時間で成果を上げることを目指す。</h2>
<p class="interview-txt">現在は子育てをしながら、時短勤務制度を活用して働いています。当初は産休・育休明けはフルタイムで勤務する予定でした。ですが、子供の保育所の都合もあり、フルタイムが難しくなったため、16時に退社する時短勤務で働くことになりました。<br>
<br>
産休・育休に入る前は「担当業務をうまく引き継げるだろうか」という不安もありました。そこで、業務内容のマニュアルを作成して、担当業務を見えるようにし、チームのメンバーが仕事を進めやすいようにしました。結果、メンバーの協力もあり、安心して育休に入ることができました。また、妊娠中の体調や保育所の入所状況など、できるだけ自分の状況を上司やチームのメンバーに伝えることを心がけています。<br>
<br>
今は新卒の女性社員も増えてきていますが、当社はこれまで女性社員が少なかったこともあり、私が育休第一世代。ですが、社内でも上司や同僚に理解があり、会議は夕方前に設定してもらうなどの配慮をしてもらえているので、とてもありがたいです。<br>
<br>
子育てをしていると子供の成長スピードはとても早いと感じますが、そのスピードに負けず、仕事でもプライベートでも成長し続けたいです。仕事では中堅の位置になってきているので、チームとして高い成果を上げるためのスキルを上げたいですし、将来的にはマネジメントもできるようになりたいですね。<br>
<br>
時短勤務になってからはとくに、時間の価値を実感していて。時間は有限なので「今、必要な行動は何か」を的確に考えられる、判断の早い人間になり、短時間で成果を出していきたいです。プライベートでは、家族旅行で47都道府県を訪れるのが夢ですね。</p>
<p class="interview-photo"><img src="img/interview-photo4.jpg" alt=""></p>
</section>


</article>
<!-- interview-area -->



<article id="interview-pager">

<ul class="pager-inner">
<li class="prev">
<a href="/interview/staff3/">前のインタビューを読む</a>
</li>

<li class="to-top">
<a href="/interview/">トップへ戻る</a>
</li>

<li class="next">
<a href="/interview/staff1/">次のインタビューを読む</a>
</li>
</ul>
</article>
<!-- interview-pager -->


</main>
<?php
require(ROOT.'footer.php');
?>
