<!doctype html>
<html lang="ja" class="h-rhd h-spread">
<?php
define(ROOT,str_replace($_SERVER['SCRIPT_NAME'],'',$_SERVER['SCRIPT_FILENAME']).'/');
/*$js='./js/top.js';*/
/*$css='./css/top.css';*/
require(ROOT.'header.php');
?>
<main>




<article id="interview-mv">
<img src="img/mv.jpg" alt="">
</article>
<!-- interview-mv -->




<article id="interview-intro">
<h1 class="intro-ttl">レスターグループの技術の広がり</h1>
<p class="intro-txt">変化の著しいエレクトロニクス業界において、レスターグループはどのような未来を目指していくのでしょうか。レスターエレクトロニクス・清水とプリバテック・須藤が、パートナー企業、またグループ間における“共創”の目的と相乗効果、お客様から求められるもの、必要とされる人材について語ります。
</p>
</article>
<!-- interview-intro -->




<article id="interview-profile">
<h2 class="ttl-navy">プロフィール</h2>

<section>
<p class="photo"><img src="img/profile-shimizu.jpg" alt="株式会社レスターエレクトロニクス　技術1部 部長 清水"></p>
<dl>
<dt>清水<span>Shimizu</span></dt>
<dd>株式会社レスターエレクトロニクス　技術1部 部長</dd>
<dd>電機メーカーでエンジニアを経験後、当社に入社。現在は、外資系半導体のフィールドアプリケーションエンジニア（FAE）グループにて、技術的な観点から半導体製品の提案、技術サポート、更にはシステムボードの販売に向けグループ会社との共創に注力する。<br>
（以下、レスターエレクトロニクス　清水）</dd>
</dl>
</section>

<section>
<p class="photo"><img src="img/profile-sudou.jpg" alt="株式会社プリバテック 取締役副社長　PCIホールディングス 執行役員 須藤"></p>
<dl>
<dt>須藤<span>Sudou</span></dt>
<dd>株式会社プリバテック 取締役副社長　PCIホールディングス 執行役員</dd>
<dd>ソフトウェア開発の会社に入社以来、営業として活躍。現在は、プリバテック（＊）の副社長として、レスターグループとPCIグループとをつなぐ役割を果たす。<br>
（＊）レスターグループとPCIグループの共同出資による、LSI設計、組み込みソフトウェア開発、各種製品開発、技術サポートなどをおこなう技術会社。<br>
（以下、プリバテック　須藤）</dd>
</dl>
</section>

</article>
<!-- interview-profile -->




<article id="interview-area">


<section>
<h2 class="ttl-blue-underline">レスターグループが目指す未来。<br class="sp">「システム/プラットフォーム提案への変革」の必要性。</h2>
<h3 class="heading-blue">―エレクトロニクス業界において、<br class="sp">レスターグループはどのような未来を目指すのでしょうか</h3>


<dl>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">私達、レスターグループは主に「半導体商社」として長年ビジネスを行ってきました。ですが、近年、お客様の開発スパンが短くなり、エンジニアの開発工数不足もそれに重なり、「限られた設計リソースの中で、半導体だけを単品で売る」ビジネスでは、ご満足いただけない時代に変わりつつあります。<br>
<br>
そういった背景を踏まえて、私達、レスターエレクトロニクスは半導体デバイス・電子部品の単品販売から脱却し、「システム/プラットフォーム提案への変革」を目指しています。
つまり、「半導体」を部品としてだけ売るのではなく、当社で扱う様々な部品を組み合わせていく。さらに、そこにはソフトウェアも搭載していきます。一例としてお客様が使用される状態により近い「システムボード」を開発し、こちらからそれらをご提案することで、商社としての付加価値を上げていきたいと考えています。<br>
<br>
ソフトウェア開発の部分ではPCIグループに協力いただいているのをはじめ、グループ会社や他社との“共創”による実現を目指しています。</dd>
</dl>


<h3 class="heading-blue">―“共創”がもたらす相乗効果について教えてください。</h3>


<dl>
<dt>プリバテック　須藤</dt>
<dd class="interview-txt">レスターグループは、すでに多くのお客様と良好なリレーションシップを築いています。一方、PCIホールディングスは2016年に東証一部に上場したばかり。私達としては、今後、さらにお客様を広げていかなければなりません。レスターホールディングスとPCIホールディングスは資本業務提携を結んでおり、レスターグループのお客様との幅広いリレーションシップを活用させていただきたいと考えています。<br>
<br>
PCIグループでは、主にソフトウェアの開発を行っていますが、ソフトウェア自体は目に見えず、製品に使用されていても、お客様には伝わりにくいもの。お客様にご満足いただくためには、ソフトウェアだけでは難しい部分もあります。清水さんがお話しされたように、お客様が求めているのは「半導体の部品だけ」「ソフトウェアだけ」ではなくなってきているという、エレクトロニクス業界の変化も感じています。</dd>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">レスターグループとしては、ハードとソフトを組み合わせ、それら一貫したサービスを提供する体制のビジネスプラットフォームを提供することを実現したいです。</dd>
</dl>
<p class="interview-photo"><img src="img/interview-img1.jpg" alt=""></p>


</section>


<section>
<h2 class="ttl-blue-underline">システム/プラットフォーム提案への一歩となるのが「システムボードの開発」</h2>


<div class="alternate alte1">
<div class="alternate-detail">
<h3 class="heading-blue">―両社の取り組み事例について教えてください。</h3>
<dl>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">「システム/プラットフォーム提案への変革」の例としては、私達が扱っている外資系半導体メーカーの半導体を使用し、須藤さんのグループでシステムボードを作るプロジェクトが動いています。センサーからマイコン、プロセッサー、メモリ、電源、コネクターに至るまで、レスターグループで扱っている商材を載せた、システムボードの検討がはじまっています。<br>
<br>
当社のフィールドアプリケーションエンジニア（FAE）がお客様のご要望をお聞きし、その内容を元に、PCIグループでシステムボードの作成に向けて動いていただく。レスターエレクトロニクスは販売支援、PCIグループは開発支援を行っていると言えます。</dd>
</dl>
</div>
<div class="alternate-photo"><img src="img/interview-img2.jpg" alt="レスターエレクトロニクス　清水"></div>
</div>

<h3 class="heading-blue">―両社が協力体制を築く上で、注力している点はありますか？</h3>

<div class="alternate alte2">
<div class="alternate-detail">
<dl>
<dt>プリバテック　須藤</dt>
<dd class="interview-txt">双方のスムーズな連携をとる機能が必要です。その役割を果たすのが、私たち、プリバテックになります。<br><br>現在、私達はレスターグループから様々なビジネスチャンスをいただいています。そのチャンスに応え、社内のマンパワーをさらに強化するためにPCIグループ内の事業再編を行い、半導体の設計から量産テストまで、半導体のトータルソリューションとしての技術力を付加しました。これにより、レスターグループとPCIグループのさらなる連携強化が見込めます</dd>
</dl>
</div>
<div class="alternate-photo"><img src="img/interview-img3.jpg" alt="プリバテック　須藤"></div>
</div>


<h3 class="heading-blue">―両社が協力体制をとった事例としては、バイテックベジタブルファクトリーの取り組みもあります。</h3>

<dl>
<dt>プリバテック　須藤</dt>
<dd class="interview-txt">PCIグループは、レスターグループの中で植物工場産野菜の生産・販売を行うバイテックベジタブルファクトリーにおいて、IoTによるデータ収集、生産管理と販売管理システムを開発しました。さらに、今後は、生産効率を上げるための、AIを活用したシステム開発を検討します。</dd>
</dl>

</section>


<section>
<h2 class="ttl-blue-underline">共創の広がり。いま、求められる技術とは。</h2>

<h3 class="heading-blue">―レスターグループが目指す、技術の展望とは。</h3>
<dl>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">「システム/プラットフォーム提案への変革」を目指し、プラットフォームを作るビジネスでは、プロジェクトの開発や要件定義を把握する為に、最終ユーザーである「上流工程」から考えていく必要があります。今までは、主に半導体デバイスを扱ってきましたので、どちらかというとプロジェクトの中では「中流、下流工程」のスキームでやってきていましたが、共創パートナーやPCIグループの協力も借りて上流顧客へのアプローチをしていかなくてはいけません。<br><br>最近の事例では、AI関連においても弊社グループ企業含め共創パートナーと組み連携した検証が進んでいます。<br>エレクトロニクス業界の背景を考えると、上流の顧客と関係のあるグループ企業や共創パートナーと組む事で、私達もそういった上流顧客の現場の実態、困りごとを把握し、課題を解決するためにAI含めシステム的にサービスを提供していくことが必要になります。</dd>
</dl>

<p class="interview-photo"><img src="img/interview-img4.jpg" alt=""></p>

<h3 class="heading-blue">―共創は今後も広がっていくのでしょうか。</h3>
<dl>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">当社だけでは、お客様が求めるニーズに完璧に応えられる訳ではありません。取り扱うカテゴリもそうですが、現在のサービスだけではご提供できないものもある。お客様のご要望に応えるためにも、共創は更に広がっていくと思います。</dd>
</dl>

<h3 class="heading-blue">―共創に関して、力を入れていきたい分野はありますか。</h3>
<dl>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">AIの他、5Ｇ（第5世代移動通信システム）に注目が集まっている背景を考えると、通信系の分野ですね。同時に、通信分野のエンジニアを強化していくことも必要と考えています。</dd>
<dt>プリバテック/PCI　須藤</dt>
<dd class="interview-txt">AIは手段なんです。例えば、いまは工場で人間が目視で行う作業を、AIのエンジンとカメラを組ませることで、人間が行うよりもはるかに作業効率を上げることができます。当然、作業工程の中には、AIでは対応できず、人間でなければ対応できない作業も出てきます。様々な手段を広範囲で見て、お客様のご要望に対して、最適な実現方法を考えられる人材が求められるのではないでしょうか。</dd>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">そういった意味では、技術の知識を持った上で、コンサルティングができる人が求められています。膨大な情報をもとにビジネス戦略を提案するという意味では、データサイエンティスト的な人材ニーズは高いと思います。</dd>
</dl>

</section>


<section>
<h2 class="ttl-blue-underline">最先端の技術と製品に触れられるのが商社の強み。</h2>

<h3 class="heading-blue">―レスターグループは、技術者に向けてどのような場を提供できるのでしょうか。</h3>
<dl>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">商社として常に最先端の技術と製品に関わる事が出来ますので、幅広く様々な技術に興味がある人には非常に向いていると思います。AIや5G 、IoTもそうですが、技術者であれば、旬のフィールドに身を置くことができ、学習の場と付加価値の提供は無限大にあるのが商社のメリットではないでしょうか。</dd>
<dt>プリバテック/PCI　須藤</dt>
<dd class="interview-txt">私達から見ても、様々な企業と取引ができ、数多くのビジネスチャンスがあるのが魅力。商社は特定のモノに依存しないのが強みですよね。</dd>
<dt>レスターエレクトロニクス　清水</dt>
<dd class="interview-txt">お客様となるターゲットが広いことから、様々な分野に可能性があります。現在、求める環境がなくても、本人の意欲によってはその環境を作ることも可能です。レスターグループは、お客様のエレクトロニクス領域のすべての課題にお応えすることを目指しています。グループの事業領域も拡大していきますし、チャンスは無限大にありますから。</dd>
</dl>

<p class="interview-photo"><img src="img/interview-img5.jpg" alt=""></p>
</section>


</article>
<!-- interview-area -->




</main>
<?php
require(ROOT.'footer.php');
?>
